[
  "mousewheel-image-zoom",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-banners",
  "calendar",
  "obsidian-contextual-typography",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-completr",
  "quick-latex",
  "obsidian-latex-suite"
]